{"id":2909,"date":"2019-03-08T08:48:17","date_gmt":"2019-03-08T07:48:17","guid":{"rendered":"https:\/\/h-oujari.me\/?page_id=2909"},"modified":"2019-03-14T10:05:03","modified_gmt":"2019-03-14T09:05:03","slug":"mentions-legales","status":"publish","type":"page","link":"https:\/\/h-oujari.me\/mentions-legales\/","title":{"rendered":"Mentions légales"},"content":{"rendered":"<p>[vc_row header_feature=&#8221;yes&#8221; padding_bottom=&#8221;120&#8243; margin_bottom=&#8221;0&#8243; padding_top=&#8221;120&#8243; el_class=&#8221;texte-justif&#8221;][vc_column]<div class=\"eut-element eut-slogan eut-align-left\" style=\"\"><h3 class=\"eut-slogan-title eut-align-left eut-title-line\"><span>1. Définitions<\/span><\/h3>  <p class=\"\">Client : tout professionnel ou personne physique capable au sens des articles 1123 et suivants du Code civil, ou personne morale, qui visite le Site objet des présentes conditions générales.\u2028Prestations et Services : www.h-oujari.me met à disposition des Clients :<br \/>\n&#8211; Contenu : Ensemble des éléments constituants l’information présente sur le Site, notamment textes – images – vidéos.<br \/>\n&#8211; Informations clients : Ci après dénommé « Information (s) » qui correspondent à l’ensemble des données personnelles susceptibles d’être détenues par www.h-oujari.me pour la gestion de votre compte, de la gestion de la relation client et à des fins d’analyses et de statistiques.<br \/>\n&#8211; Utilisateur : Internaute se connectant, utilisant le site susnommé.<br \/>\n&#8211; Informations personnelles : « Les informations qui permettent, sous quelque forme que ce soit, directement ou non, l&#8217;identification des personnes physiques auxquelles elles s&#8217;appliquent » (article 4 de la loi n° 78-17 du 6 janvier 1978).<br \/>\n&#8211; Les termes « données à caractère personnel », « personne concernée », « sous traitant » et « données sensibles » ont le sens défini par le Règlement Général sur la Protection des Données (RGPD : n° 2016-679)<\/p><\/div><div class=\"eut-element eut-slogan eut-align-left\" style=\"\"><h3 class=\"eut-slogan-title eut-align-left eut-title-line\"><span>2. Présentation du site internet<\/span><\/h3>  <p class=\"\">En vertu de l&#8217;article 6 de la loi n° 2004-575 du 21 juin 2004 pour la confiance dans l&#8217;économie numérique, il est précisé aux utilisateurs du site internet www.h-oujari.me l&#8217;identité des différents intervenants dans le cadre de sa réalisation et de son suivi :<br \/>\nPropriétaire : Catch-IT &#8211; Résidence les Allées du Prince &#8211; 260 chemin des Combes &#8211; Bâtiment H &#8211; 06600 Antibes<br \/>\nResponsable publication : Catch-IT &#8211; catchitgroupe@gmail.com<br \/>\nCréation graphique et développement : Clément Mouchet &#8211; clementmouchet@icloud.com<br \/>\nHébergeur : OVH &#8211; 2 rue Kellermann 59100 Roubaix 1007<br \/>\nDélégué à la protection des données : Catch-IT &#8211; catchitgroupe@gmail.com<\/p><\/div><div class=\"eut-element eut-slogan eut-align-left\" style=\"\"><h3 class=\"eut-slogan-title eut-align-left eut-title-line\"><span>3. Conditions générales d’utilisation du site et des services proposés<\/span><\/h3>  <p class=\"\">Le Site constitue une œuvre de l’esprit protégée par les dispositions du Code de la Propriété Intellectuelle et des Réglementations Internationales applicables. Le Client ne peut en aucune manière réutiliser, céder ou exploiter pour son propre compte tout ou partie des éléments ou travaux du Site.<\/p>\n<p>L’utilisation du site www.h-oujari.me implique l’acceptation pleine et entière des conditions générales d’utilisation ci-après décrites. Ces conditions d’utilisation sont susceptibles d’être modifiées ou complétées à tout moment, les utilisateurs du site www.h-oujari.me sont donc invités à les consulter de manière régulière.<\/p>\n<p>Ce site internet est normalement accessibles à tout moment aux utilisateurs. Une interruption pour raison de maintenance technique peut être toutefois décidée par www.h-oujari.me, qui s’efforcera alors de communiquer préalablement aux utilisateurs les dates et heures de l’intervention. Le site web www.h-oujari.me est mis à jour régulièrement par www.h-oujari.me. De la même façon, les mentions légales peuvent être modifiées à tout moment : elles s’imposent néanmoins à l’utilisateur qui est invité à s’y référer le plus souvent possible afin d’en prendre connaissance.<\/p><\/div><div class=\"eut-element eut-slogan eut-align-left\" style=\"\"><h3 class=\"eut-slogan-title eut-align-left eut-title-line\"><span>4. Description des services fournis<\/span><\/h3>  <p class=\"\">Le site internet www.h-oujari.me a pour objet de fournir une information concernant l’ensemble des activités de la société. www.h-oujari.me s’efforcera de fournir des informations aussi précises que possible. Toutefois, il ne pourra être tenu responsable des oublis, des inexactitudes et des carences dans la mise à jour, qu’elles soient de son fait ou du fait des tiers partenaires qui lui fournissent ces informations.<br \/>\nToutes les informations indiquées sur le site www.h-oujari.me sont données à titre indicatif, et sont susceptibles d’évoluer. Par ailleurs, les renseignements figurant sur le site www.h-oujari.me ne sont pas exhaustifs. Ils sont donnés sous réserve de modifications ayant été apportées depuis leur mise en ligne.<\/p><\/div><div class=\"eut-element eut-slogan eut-align-left\" style=\"\"><h3 class=\"eut-slogan-title eut-align-left eut-title-line\"><span>5. Limitations contractuelles sur les données techniques<\/span><\/h3>  <p class=\"\">Le site utilise la technologie JavaScript. Le site Internet ne pourra être tenu responsable de dommages matériels liés à l’utilisation du site. De plus, l’utilisateur du site s’engage à accéder au site en utilisant un matériel récent, ne contenant pas de virus et avec un navigateur de dernière génération mis-à-jour. Le site www.h-oujari.me est hébergé chez un prestataire sur le territoire de l’Union Européenne conformément aux dispositions du Règlement Général sur la Protection des Données (RGPD : n° 2016-679)<br \/>\nL’objectif est d’apporter une prestation qui assure le meilleur taux d’accessibilité. L’hébergeur assure la continuité de son service 24 Heures sur 24, tous les jours de l’année. Il se réserve néanmoins la possibilité d’interrompre le service d’hébergement pour les durées les plus courtes possibles notamment à des fins de maintenance, d’amélioration de ses infrastructures, de défaillance de ses infrastructures ou si les Prestations et Services génèrent un trafic réputé anormal.<br \/>\nwww.h-oujari.me et l’hébergeur ne pourront être tenus responsables en cas de dysfonctionnement du réseau Internet, des lignes téléphoniques ou du matériel informatique et de téléphonie lié notamment à l’encombrement du réseau empêchant l’accès au serveur.<\/p><\/div><div class=\"eut-element eut-slogan eut-align-left\" style=\"\"><h3 class=\"eut-slogan-title eut-align-left eut-title-line\"><span>6. Propriété intellectuelle et contrefaçons<\/span><\/h3>  <p class=\"\">www.h-oujari.me est propriétaire des droits de propriété intellectuelle et détient les droits d’usage sur tous les éléments accessibles sur le site internet, notamment les textes, images, graphismes, logos, vidéos, icônes et sons. Toute reproduction, représentation, modification, publication, adaptation de tout ou partie des éléments du site, quel que soit le moyen ou le procédé utilisé, est interdite, sauf autorisation écrite préalable du propriétaire : Catch-IT.<br \/>\nToute exploitation non autorisée du site ou d’un des éléments qu’il contient sera considérée comme constitutive d’une contrefaçon et poursuivie conformément aux dispositions des articles L.335-2 et suivants du Code de Propriété Intellectuelle.<\/p><\/div><div class=\"eut-element eut-slogan eut-align-left\" style=\"\"><h3 class=\"eut-slogan-title eut-align-left eut-title-line\"><span>7. Limitations de responsabilité<\/span><\/h3>  <p class=\"\">www.h-oujari.me agit en tant qu’éditeur du site. Le site est responsable de la qualité et de la véracité du Contenu qu’il publie.<br \/>\nwww.h-oujari.me ne pourra être tenu responsable des dommages directs et indirects causés au matériel de l’utilisateur, lors de l’accès au site internet www.h-oujari.me, et résultant soit de l’utilisation d’un matériel ne répondant pas aux spécifications indiquées au point 4, soit de l’apparition d’un bug ou d’une incompatibilité.<br \/>\nwww.h-oujari.me ne pourra également être tenu responsable des dommages indirects (tels par exemple qu’une perte de marché ou perte d’une chance) consécutifs à l’utilisation du site www.h-oujari.me. Des espaces interactifs (possibilité de poser des questions dans l’espace contact) sont à la disposition des utilisateurs. www.h-oujari.me se réserve le droit de supprimer, sans mise en demeure préalable, tout contenu déposé dans cet espace qui contreviendrait à la législation applicable en France, en particulier aux dispositions relatives à la protection des données. Le cas échéant, www.h-oujari.me se réserve également la possibilité de mettre en cause la responsabilité civile et\/ou pénale de l’utilisateur, notamment en cas de message à caractère raciste, injurieux, diffamant, ou pornographique, quel que soit le support utilisé (texte, photographie …).<\/p><\/div><div class=\"eut-element eut-slogan eut-align-left\" style=\"\"><h3 class=\"eut-slogan-title eut-align-left eut-title-line\"><span>8. Gestion des données personnelles<\/span><\/h3>  <p class=\"\">Le Client est informé des réglementations concernant la communication marketing, la loi du 21 Juin 2014 pour la confiance dans l’Economie Numérique, la Loi Informatique et Liberté du 06 Août 2004 ainsi que du Règlement Général sur la Protection des Données (RGPD : n° 2016-679).<\/p><\/div><div class=\"eut-element eut-slogan eut-align-left\" style=\"\"><h4 class=\"eut-slogan-title eut-align-left eut-title-no-line\"><span>8.1. Responsables de la collecte des données personnelles<\/span><\/h4>  <p class=\"\">Pour les Données Personnelles collectées dans le cadre de la création du compte personnel de l’Utilisateur et de sa navigation sur le Site, le responsable du traitement des Données Personnelles est : Catch-IT. Le site www.h-oujari.me est représenté par Catch-IT, son représentant légal.<br \/>\nEn tant que responsable du traitement des données qu’il collecte, www.h-oujari.me s’engage à respecter le cadre des dispositions légales en vigueur. Il lui appartient notamment au Client d’établir les finalités de ses traitements de données, de fournir à ses prospects et clients, à partir de la collecte de leurs consentements, une information complète sur le traitement de leurs données personnelles et de maintenir un registre des traitements conforme à la réalité. Chaque fois que le site www.h-oujari.me traite des Données Personnelles, le site prend toutes les mesures raisonnables pour s’assurer de l’exactitude et de la pertinence des Données Personnelles au regard des finalités pour lesquelles le site les traitent.<\/p><\/div><div class=\"eut-element eut-slogan eut-align-left\" style=\"\"><h4 class=\"eut-slogan-title eut-align-left eut-title-no-line\"><span>8.2. Finalité des données collectées<\/span><\/h4>  <p class=\"\">www.h-oujari.me est susceptible de traiter tout ou partie des données :<br \/>\n&#8211; pour permettre la navigation sur le Site et la gestion et la traçabilité des prestations et services commandés par l’utilisateur : données de connexion et d’utilisation du Site, facturation, historique des commandes, etc.<br \/>\n&#8211; pour prévenir et lutter contre la fraude informatique (spamming, hacking…) : matériel informatique utilisé pour la navigation, l’adresse IP, le mot de passe (hashé)<br \/>\n&#8211; pour améliorer la navigation sur le Site : données de connexion et d’utilisation<br \/>\n&#8211; pour mener des enquêtes de satisfaction facultatives sur www.h-oujari.me : adresse email<br \/>\n&#8211; pour mener des campagnes de communication (sms, mail) : numéro de téléphone, adresse email<br \/>\nwww.h-oujari.me ne commercialise pas vos données personnelles qui sont donc uniquement utilisées par nécessité ou à des fins statistiques et d’analyses.<\/p><\/div><div class=\"eut-element eut-slogan eut-align-left\" style=\"\"><h4 class=\"eut-slogan-title eut-align-left eut-title-no-line\"><span>8.3. Droit d’accès, de rectification et d’opposition<\/span><\/h4>  <p class=\"\">Conformément à la réglementation européenne en vigueur, les Utilisateurs de www.h-oujari.me disposent des droits suivants :<br \/>\n&#8211; droit d&#8217;accès (article 15 RGPD) et de rectification (article 16 RGPD), de mise à jour, de complétude des données des Utilisateurs droit de verrouillage ou d’effacement des données des Utilisateurs à caractère personnel (article 17 du RGPD), lorsqu’elles sont inexactes, incomplètes, équivoques, périmées, ou dont la collecte, l&#8217;utilisation, la communication ou la conservation est interdite<br \/>\n&#8211; droit de retirer à tout moment un consentement (article 13-2c RGPD)<br \/>\n&#8211; droit à la limitation du traitement des données des Utilisateurs (article 18 RGPD)<br \/>\n&#8211; droit d’opposition au traitement des données des Utilisateurs (article 21 RGPD)<br \/>\n&#8211; droit à la portabilité des données que les Utilisateurs auront fournies, lorsque ces données font l’objet de traitements automatisés fondés sur leur consentement ou sur un contrat (article 20 RGPD)<br \/>\n&#8211; droit de définir le sort des données des Utilisateurs après leur mort et de choisir à qui www.h-oujari.me devra communiquer (ou non) ses données à un tiers qu’ils auront préalablement désigné<br \/>\nDès que le site www.h-oujari.me a connaissance du décès d’un Utilisateur et à défaut d’instructions de sa part, le site s’engage à détruire ses données, sauf si leur conservation s’avère nécessaire à des fins probatoires ou pour répondre à une obligation légale.<\/p><\/div><div class=\"eut-element eut-slogan eut-align-left\" style=\"\">  <p class=\"\">Si l’Utilisateur souhaite savoir comment www.h-oujari.me utilise ses Données Personnelles, demander à les rectifier ou s’oppose à leur traitement, l’Utilisateur peut contacter www.h-oujari.me par écrit à l’adresse suivante : Catch-IT &#8211; Résidence les Allées du Prince &#8211; 260 chemin des Combes &#8211; 06600 Antibes.<br \/>\nDans ce cas, l’Utilisateur doit indiquer les Données Personnelles qu’il souhaiterait que www.h-oujari.me corrige, mettent à jour ou suppriment, en s’identifiant précisément avec une copie d’une pièce d’identité (carte d’identité ou passeport).<br \/>\nLes demandes de suppression de Données Personnelles seront soumises aux obligations qui sont imposées à www.h-oujari.me par la loi, notamment en matière de conservation ou d’archivage des documents. Enfin, les Utilisateurs de www.h-oujari.me peuvent déposer une réclamation auprès des autorités de contrôle, et notamment de la CNIL (https:\/\/www.cnil.fr\/fr\/plaintes).<\/p><\/div><div class=\"eut-element eut-slogan eut-align-left\" style=\"\"><h4 class=\"eut-slogan-title eut-align-left eut-title-no-line\"><span>8.4. Non-communication des données personnelles<\/span><\/h4>  <p class=\"\">www.h-oujari.me s’interdit de traiter, héberger ou transférer les Informations collectées sur ses Clients vers un pays situé en dehors de l’Union européenne ou reconnu comme « non adéquat » par la Commission européenne sans en informer préalablement le client. Pour autant, www.h-oujari.me reste libre du choix de ses sous-traitants techniques et commerciaux à la condition qu’ils présentent les garanties suffisantes au regard des exigences du Règlement Général sur la Protection des Données (RGPD : n° 2016-679).<br \/>\nwww.h-oujari.me s’engage à prendre toutes les précautions nécessaires afin de préserver la sécurité des Informations et notamment qu’elles ne soient pas communiquées à des personnes non autorisées. Cependant, si un incident impactant l’intégrité ou la confidentialité des Informations du Client est portée à la connaissance de www.h-oujari.me, celui-ci devra dans les meilleurs délais informer le Client et lui communiquer les mesures de corrections prises. Par ailleurs www.h-oujari.me ne collecte aucune « données sensibles ».<br \/>\nLes Données Personnelles de l’Utilisateur peuvent être traitées par des filiales de www.h-oujari.me et des sous-traitants (prestataires de services), exclusivement afin de réaliser les finalités de la présente politique.<br \/>\nDans la limite de leurs attributions respectives et pour les finalités rappelées ci-dessus, les principales personnes susceptibles d’avoir accès aux données des Utilisateurs de www.h-oujari.me sont principalement les agents de notre service client.<\/p><\/div><div class=\"eut-element eut-slogan eut-align-left\" style=\"\"><h3 class=\"eut-slogan-title eut-align-left eut-title-no-line\"><span>9. Notification d’incident<\/span><\/h3>  <p class=\"\">Quels que soient les efforts fournis, aucune méthode de transmission sur Internet et aucune méthode de stockage électronique n&#8217;est complètement sûre. Nous ne pouvons en conséquence pas garantir une sécurité absolue. Si nous prenions connaissance d&#8217;une brèche de la sécurité, nous avertirions les utilisateurs concernés afin qu&#8217;ils puissent prendre les mesures appropriées. Nos procédures de notification d’incident tiennent compte de nos obligations légales, qu&#8217;elles se situent au niveau national ou européen. Nous nous engageons à informer pleinement nos clients de toutes les questions relevant de la sécurité de leur compte et à leur fournir toutes les informations nécessaires pour les aider à respecter leurs propres obligations réglementaires en matière de reporting.<br \/>\nAucune information personnelle de l&#8217;utilisateur du site www.h-oujari.me n&#8217;est publiée à l&#8217;insu de l&#8217;utilisateur, échangée, transférée, cédée ou vendue sur un support quelconque à des tiers. Seule l&#8217;hypothèse du rachat de www.h-oujari.me et de ses droits permettrait la transmission des dites informations à l&#8217;éventuel acquéreur qui serait à son tour tenu de la même obligation de conservation et de modification des données vis à vis de l&#8217;utilisateur du site www.h-oujari.me.<\/p><\/div><div class=\"eut-element eut-slogan eut-align-left\" style=\"\"><h3 class=\"eut-slogan-title eut-align-left eut-title-no-line\"><span>10. Sécurité<\/span><\/h3>  <p class=\"\">Pour assurer la sécurité et la confidentialité des Données Personnelles et des Données Personnelles de Santé, www.h-oujari.me utilise des réseaux protégés par des dispositifs standards tels que par pare-feu, la pseudonymisation, l’encryption et mot de passe.<br \/>\nLors du traitement des Données Personnelles, www.h-oujari.me prend toutes les mesures raisonnables visant à les protéger contre toute perte, utilisation détournée, accès non autorisé, divulgation, altération ou destruction.<\/p><\/div><div class=\"eut-element eut-slogan eut-align-left\" style=\"\"><h3 class=\"eut-slogan-title eut-align-left eut-title-no-line\"><span>11. Liens hypertextes « cookies » et balises (“tags”) internet<\/span><\/h3>  <p class=\"\">Le site www.h-oujari.me contient un certain nombre de liens hypertextes vers d’autres sites, mis en place avec l’autorisation de www.h-oujari.me. Cependant, www.h-oujari.me n’a pas la possibilité de vérifier le contenu des sites ainsi visités, et n’assume en conséquence aucune responsabilité de ce fait.<br \/>\nSauf si vous décidez de désactiver les cookies, vous acceptez que le site puisse les utiliser. Vous pouvez à tout moment désactiver ces cookies et ce gratuitement à partir des possibilités de désactivation qui vous sont offertes et rappelées ci-après, sachant que cela peut réduire ou empêcher l’accessibilité à tout ou partie des Services proposés par le site.<\/p><\/div><div class=\"eut-element eut-slogan eut-align-left\" style=\"\"><h4 class=\"eut-slogan-title eut-align-left eut-title-no-line\"><span>11.1. « COOKIES »<\/span><\/h4>  <p class=\"\">Un « cookie » est un petit fichier d’information envoyé sur le navigateur de l’Utilisateur et enregistré au sein du terminal de l’Utilisateur (ex : ordinateur, smartphone), (ci-après « Cookies »). Ce fichier comprend des informations telles que le nom de domaine de l’Utilisateur, le fournisseur d’accès Internet de l’Utilisateur, le système d’exploitation de l’Utilisateur, ainsi que la date et l’heure d’accès. Les Cookies ne risquent en aucun cas d’endommager le terminal de l’Utilisateur.<\/p><\/div><div class=\"eut-element eut-slogan eut-align-left\" style=\"\">  <p class=\"\">www.h-oujari.me est susceptible de traiter les informations de l’Utilisateur concernant sa visite du Site, telles que les pages consultées, les recherches effectuées. Ces informations permettent à www.h-oujari.me d’améliorer le contenu du Site, de la navigation de l’Utilisateur.<\/p><\/div><div class=\"eut-element eut-slogan eut-align-left\" style=\"\">  <p class=\"\">Les Cookies facilitant la navigation et\/ou la fourniture des services proposés par le Site, l’Utilisateur peut configurer son navigateur pour qu’il lui permette de décider s’il souhaite ou non les accepter de manière à ce que des Cookies soient enregistrés dans le terminal ou, au contraire, qu’ils soient rejetés, soit systématiquement, soit selon leur émetteur. L’Utilisateur peut également configurer son logiciel de navigation de manière à ce que l’acceptation ou le refus des Cookies lui soient proposés ponctuellement, avant qu’un Cookie soit susceptible d’être enregistré dans son terminal. www.h-oujari.me informe l’Utilisateur que, dans ce cas, il se peut que les fonctionnalités de son logiciel de navigation ne soient pas toutes disponibles.<\/p><\/div><div class=\"eut-element eut-slogan eut-align-left\" style=\"\">  <p class=\"\">Si l’Utilisateur refuse l’enregistrement de Cookies dans son terminal ou son navigateur, ou si l’Utilisateur supprime ceux qui y sont enregistrés, l’Utilisateur est informé que sa navigation et son expérience sur le Site peuvent être limitées. Cela pourrait également être le cas lorsque www.h-oujari.me ou l’un de ses prestataires ne peuvent pas reconnaître, à des fins de compatibilité technique, le type de navigateur utilisé par le terminal, les paramètres de langue et d’affichage ou le pays depuis lequel le terminal semble connecté à Internet.<\/p><\/div><div class=\"eut-element eut-slogan eut-align-left\" style=\"\">  <p class=\"\">Le cas échéant, www.h-oujari.me décline toute responsabilité pour les conséquences liées au fonctionnement dégradé du Site et des services éventuellement proposés par www.h-oujari.me, résultant du refus de Cookies par l’Utilisateur de l’impossibilité pour www.h-oujari.me d’enregistrer ou de consulter les Cookies nécessaires à leur fonctionnement du fait du choix de l’Utilisateur. Pour la gestion des Cookies et des choix de l’Utilisateur, la configuration de chaque navigateur est différente. Elle est décrite dans le menu d’aide du navigateur, qui permettra de savoir de quelle manière l’Utilisateur peut modifier ses souhaits en matière de Cookies.<\/p><\/div><div class=\"eut-element eut-slogan eut-align-left\" style=\"\">  <p class=\"\">À tout moment, l’Utilisateur peut faire le choix d’exprimer et de modifier ses souhaits en matière de Cookies. www.h-oujari.me pourra en outre faire appel aux services de prestataires externes pour l’aider à recueillir et traiter les informations décrites dans cette section.<\/p><\/div><div class=\"eut-element eut-slogan eut-align-left\" style=\"\">  <p class=\"\">Enfin, en cliquant sur les icônes dédiées aux réseaux sociaux Twitter, Facebook, Linkedin et Google Plus figurant sur le Site de www.h-oujari.me ou dans son application mobile et si l’Utilisateur a accepté le dépôt de cookies en poursuivant sa navigation sur le Site Internet ou l’application mobile de www.h-oujari.me, Twitter, Facebook, Linkedin et Google Plus peuvent également déposer des cookies sur vos terminaux (ordinateur, tablette, téléphone portable).<\/p><\/div><div class=\"eut-element eut-slogan eut-align-left\" style=\"\">  <p class=\"\">Ces types de cookies ne sont déposés sur vos terminaux qu’à condition que vous y consentiez, en continuant votre navigation sur le Site Internet ou l’application mobile de www.h-oujari.me. À tout moment, l’Utilisateur peut néanmoins revenir sur son consentement à ce que www.h-oujari.me dépose ce type de cookies.<\/p><\/div><div class=\"eut-element eut-slogan eut-align-left\" style=\"\"><h4 class=\"eut-slogan-title eut-align-left eut-title-no-line\"><span>11.2. Balises (“TAGS”) INTERNET<\/span><\/h4>  <p class=\"\">www.h-oujari.me peut employer occasionnellement des balises Internet (également appelées « tags », ou balises d’action, GIF à un pixel, GIF transparents, GIF invisibles et GIF un à un) et les déployer par l’intermédiaire d’un partenaire spécialiste d’analyses Web susceptible de se trouver (et donc de stocker les informations correspondantes, y compris l’adresse IP de l’Utilisateur) dans un pays étranger.<\/p><\/div><div class=\"eut-element eut-slogan eut-align-left\" style=\"\">  <p class=\"\">Ces balises sont placées à la fois dans les publicités en ligne permettant aux internautes d’accéder au Site, et sur les différentes pages de celui-ci.<br \/>\nCette technologie permet à www.h-oujari.me d’évaluer les réponses des visiteurs face au Site et l’efficacité de ses actions (par exemple, le nombre de fois où une page est ouverte et les informations consultées), ainsi que l’utilisation de ce Site par l’Utilisateur.<\/p><\/div><div class=\"eut-element eut-slogan eut-align-left\" style=\"\">  <p class=\"\">Le prestataire externe pourra éventuellement recueillir des informations sur les visiteurs du Site et d’autres sites Internet grâce à ces balises, constituer des rapports sur l’activité du Site à l’attention de www.h-oujari.me, et fournir d’autres services relatifs à l’utilisation de celui-ci et d’Internet.<\/p><\/div><div class=\"eut-element eut-slogan eut-align-left\" style=\"\"><h3 class=\"eut-slogan-title eut-align-left eut-title-no-line\"><span>12. Droit applicable et attribution de juridiction<\/span><\/h3>  <p class=\"\">Tout litige en relation avec l’utilisation du site www.h-oujari.me est soumis au droit français. En dehors des cas où la loi ne le permet pas, il est fait attribution exclusive de juridiction aux tribunaux compétents d&#8217;Antibes.<\/p><\/div>[\/vc_column][\/vc_row][vc_row heading_color=&#8221;light&#8221; bg_type=&#8221;color&#8221; footer_feature=&#8221;yes&#8221; bg_color=&#8221;#7a8d86&#8243; padding_top=&#8221;80&#8243; padding_bottom=&#8221;80&#8243; margin_bottom=&#8221;0&#8243; font_color=&#8221;#ffffff&#8221;][vc_column]<div class=\"eut-element eut-callout call-to-action eut-btn-right\" style=\"\">  <div class=\"eut-callout-wrapper\"><h3 class=\"eut-callout-content\">Particulier ou professionnels, vous avez un projet ?<\/h3>  <\/div>  <div class=\"eut-button-wrapper\"><a class=\"eut-btn eut-btn-medium eut-square eut-white-color eut-btn-line bouton\" href=\"https:\/\/h-oujari.me\/contact\/\" target=\"_self\" style=\"\"><span>Contactez-nous<\/span><\/a>  <\/div><\/div>[\/vc_column][\/vc_row]<\/p>\n","protected":false},"excerpt":{"rendered":"<p>[vc_row header_feature=&#8221;yes&#8221; padding_bottom=&#8221;120&#8243; margin_bottom=&#8221;0&#8243; padding_top=&#8221;120&#8243; el_class=&#8221;texte-justif&#8221;][vc_column][\/vc_column][\/vc_row][vc_row heading_color=&#8221;light&#8221; bg_type=&#8221;color&#8221; footer_feature=&#8221;yes&#8221; bg_color=&#8221;#7a8d86&#8243; padding_top=&#8221;80&#8243; padding_bottom=&#8221;80&#8243; margin_bottom=&#8221;0&#8243; font_color=&#8221;#ffffff&#8221;][vc_column][\/vc_column][\/vc_row]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v17.0 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Mentions légales - CatchiT-Group<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/h-oujari.me\/mentions-legales\/\" \/>\n<meta property=\"og:locale\" content=\"fr_FR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Mentions légales - CatchiT-Group\" \/>\n<meta property=\"og:description\" content=\"[vc_row header_feature=&#8221;yes&#8221; padding_bottom=&#8221;120&#8243; margin_bottom=&#8221;0&#8243; padding_top=&#8221;120&#8243; el_class=&#8221;texte-justif&#8221;][vc_column][\/vc_column][\/vc_row][vc_row heading_color=&#8221;light&#8221; bg_type=&#8221;color&#8221; footer_feature=&#8221;yes&#8221; bg_color=&#8221;#7a8d86&#8243; padding_top=&#8221;80&#8243; padding_bottom=&#8221;80&#8243; margin_bottom=&#8221;0&#8243; font_color=&#8221;#ffffff&#8221;][vc_column][\/vc_column][\/vc_row]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/h-oujari.me\/mentions-legales\/\" \/>\n<meta property=\"og:site_name\" content=\"Elegance\" \/>\n<meta property=\"article:modified_time\" content=\"2019-03-14T09:05:03+00:00\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Durée de lecture est.\" \/>\n\t<meta name=\"twitter:data1\" content=\"20 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/h-oujari.me\/#website\",\"url\":\"https:\/\/h-oujari.me\/\",\"name\":\"Elegance\",\"description\":\"Design et d\\u00e9coration d&#039;int\\u00e9rieur\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/h-oujari.me\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"fr-FR\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/h-oujari.me\/mentions-legales\/#webpage\",\"url\":\"https:\/\/h-oujari.me\/mentions-legales\/\",\"name\":\"Mentions l\\u00e9gales - CatchiT-Group\",\"isPartOf\":{\"@id\":\"https:\/\/h-oujari.me\/#website\"},\"datePublished\":\"2019-03-08T07:48:17+00:00\",\"dateModified\":\"2019-03-14T09:05:03+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/h-oujari.me\/mentions-legales\/#breadcrumb\"},\"inLanguage\":\"fr-FR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/h-oujari.me\/mentions-legales\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/h-oujari.me\/mentions-legales\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Accueil\",\"item\":\"https:\/\/h-oujari.me\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Mentions l\\u00e9gales\"}]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Mentions légales - CatchiT-Group","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/h-oujari.me\/mentions-legales\/","og_locale":"fr_FR","og_type":"article","og_title":"Mentions légales - CatchiT-Group","og_description":"[vc_row header_feature=&#8221;yes&#8221; padding_bottom=&#8221;120&#8243; margin_bottom=&#8221;0&#8243; padding_top=&#8221;120&#8243; el_class=&#8221;texte-justif&#8221;][vc_column][\/vc_column][\/vc_row][vc_row heading_color=&#8221;light&#8221; bg_type=&#8221;color&#8221; footer_feature=&#8221;yes&#8221; bg_color=&#8221;#7a8d86&#8243; padding_top=&#8221;80&#8243; padding_bottom=&#8221;80&#8243; margin_bottom=&#8221;0&#8243; font_color=&#8221;#ffffff&#8221;][vc_column][\/vc_column][\/vc_row]","og_url":"https:\/\/h-oujari.me\/mentions-legales\/","og_site_name":"Elegance","article_modified_time":"2019-03-14T09:05:03+00:00","twitter_card":"summary_large_image","twitter_misc":{"Durée de lecture est.":"20 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/h-oujari.me\/#website","url":"https:\/\/h-oujari.me\/","name":"Elegance","description":"Design et décoration d&#039;intérieur","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/h-oujari.me\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"fr-FR"},{"@type":"WebPage","@id":"https:\/\/h-oujari.me\/mentions-legales\/#webpage","url":"https:\/\/h-oujari.me\/mentions-legales\/","name":"Mentions légales - CatchiT-Group","isPartOf":{"@id":"https:\/\/h-oujari.me\/#website"},"datePublished":"2019-03-08T07:48:17+00:00","dateModified":"2019-03-14T09:05:03+00:00","breadcrumb":{"@id":"https:\/\/h-oujari.me\/mentions-legales\/#breadcrumb"},"inLanguage":"fr-FR","potentialAction":[{"@type":"ReadAction","target":["https:\/\/h-oujari.me\/mentions-legales\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/h-oujari.me\/mentions-legales\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Accueil","item":"https:\/\/h-oujari.me\/"},{"@type":"ListItem","position":2,"name":"Mentions légales"}]}]}},"_links":{"self":[{"href":"https:\/\/h-oujari.me\/wp-json\/wp\/v2\/pages\/2909"}],"collection":[{"href":"https:\/\/h-oujari.me\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/h-oujari.me\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/h-oujari.me\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/h-oujari.me\/wp-json\/wp\/v2\/comments?post=2909"}],"version-history":[{"count":10,"href":"https:\/\/h-oujari.me\/wp-json\/wp\/v2\/pages\/2909\/revisions"}],"predecessor-version":[{"id":3148,"href":"https:\/\/h-oujari.me\/wp-json\/wp\/v2\/pages\/2909\/revisions\/3148"}],"wp:attachment":[{"href":"https:\/\/h-oujari.me\/wp-json\/wp\/v2\/media?parent=2909"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}